<?php

return [

    //main page
    'title' => 'Рекламное Агентство WAMP',
    'description' => 'Создание сайтов, интернет-магазинов ✓ Таргетированная, контекстная реклама в Google ✓ SMM продвижение Facebook, Instagram ✓ На связи 24/7 ⭐',

    'nav1' => 'Главная',
    'nav2' => 'Услуги',
    'nav3' => 'Наши кейсы',
    'nav4' => 'Портфолио',
    'nav5' => 'О нас',
    'nav6' => 'Блог',
    'nav7' => 'Контакты',

    'main_h1' => 'Рекламное Агентство WAMP.<br><span>Поможем обойти Ваших конкурентов</span>',
    'main_h2' => '✓ Создание сайтов, интернет-магазинов<br>✓ Таргетированная, контекстная реклама в Google<br>✓ SMM продвижение Facebook, Instagram<br>✓ На связи 24/7<br>✓ Маркетинговое агентство из Киева.',

    'main_btn' => 'узнать стоимость',

    'service_ttl' => 'Наши <span>услуги</span>',
    'service_txt' => 'В нашем агентстве <b>есть более 18 услуг.</b> Мы подберем эффективное предложение исходя из Вашего бюджета и направления бизнеса',

    'more_btn' => 'Подробнее',
    'service_btn' => 'Получить полный прайс',
	'price_txt' => 'Цена от',

    'fix_ttl' => 'Мы уже умеем разложить <span>любой бизнес по полочкам</span>',
    'fix_txt' => 'для выявления проблем, которые <span>мешают постоянному росту прибыли</span>',

    'analysis_ttl' => 'У Вас уже есть сайт и запущенная реклама. Однако Вы недовольны результатом?',
    'analysis_form' => 'Мы <span>бесплатно проанализируем</span> вашу компанию и<br>дадим оптимальное решение',

    'analysis_formTtl' => 'Бесплатный анализ компании',
    'analysis_formBtn' => 'Получить стратегию продвижения',

    'cases_ttl' => 'Наши <span>кейсы</span>',

    'task' => 'Задача',
    'solution' => 'Решение',
    'strategy' => 'Стратегия',
    'result' => 'Результат',

    'example_ttl' => 'Получить примеры <span>реализованных работ</span>',
    'example_txt' => 'в Вашей сфере бизнеса',

    'example_formTtl' => 'Получить примеры реализованных работ',
    'example_formBtn' => 'Отправить',

    'about_ttl' => 'Немного <span>о нас</span>',

    'about_txt1' => 'WAMproject — это креативное маркетинговое агентство полного цикла. За 5 лет мы реализовали 92+ проектов для различных сфер бизнеса.<br>Мы на связи 24 часа, что позволяет нашим клиентам чувствовать безопасно и получать максимальную эффективность от сотрудничества в любой точке мира.',    
    'about_txt2' => 'В нашей команде работает 9 специалистов, каждый из которых профессионал в своем деле, поэтому Вам не нужно искать наёмных работников — команда уже собрана! Мы не «сливаем» деньги для Вашего постоянного  инвестирования в рекламу, а работаем на результат.',
    'about_txt3' => 'Ценовая политика является абсолютно лояльной, наша задача — не делать разовую работу, наши клиенты остаются с нами годами, ведь всегда при масштабировании можно улучшать показатели, оптимизировать рекламу и следовать в ногу с тенденциями в маркетинге и рекламе. У нас есть опыт запуска проектов в таких странах: Украина, Казахстан, США, Босния и Герцеговина, Чешская Республика, Малайзия, Польша, Греция, ОАЭ, Великобритания, а следующим проектом может стать и Ваш!',

    'about_btn' => 'Получить консультацию маркетолога',

    'about_result1' => '<span>92+</span><p>Создали сайтов</p>',
    'about_result2' => '<span>162+</span><p>Настроили рекламных кампаний</p>',
    'about_result3' => '<span>40+</span><p>Разработали фирменных стилей</p>',
    'about_result4' => '<span>15+</span><p>Сняли роликов</p>',

    'clients_ttl' => 'Мы гордимся работать <span>с Вами и видеть результаты</span>',

    'contacts_ttl' => 'Контакты',

    'callback' => 'Перезвонить мне',
    'privacy' => 'Политика конфиденциальности',

    //portfolio page

    'title_portf' => 'Портфолио | Рекламное Агентство WAMP',

    'portf_h1' => 'Уже 4 года клиенты работают <br class="d-none d-lg-block"><span>с нами в Украине, Казахстане,</span> Европе, Великобритании и США <br class="d-none d-lg-block"><span>и рекомендуют знакомым.</span>',
    'portf_h2' => 'Мы закрываем весь цикл маркетинговых услуг, от создания бренда до запуска всех видов рекламы. Присоединяйтесь!',

    'more_example' => 'Еще примеры',

    //service page
    'part_title' => ' | Рекламное Агентство WAMP',

    'serivePage_btn' => 'Заказать через сайт и получить скидку',
	'serivePage_price' => 'Стоимость',

    'servicePage_form' => 'Получить примеры реализованных работ</span> в вашей сфере бизнеса',
    'servicePage_formTtl' => 'Получить примеры реализованных работ',

    'servicePage_form_item1' => '<span>Введите телефон/мессенджер</span><br>куда отправить пример',
    'servicePage_form_item2' => 'Готово!',

    'submit' => 'Отправить',

    //form placeholders
    'phone_tg' => 'Ваш телефон/Telegram:',
    'service_place' => 'Услуга:',
    'business' => 'Какое у Вас направление бизнеса:',
    'where' => 'Куда отправить примеры?',
    'how' => 'Как с Вами связаться?',
    'business2' => 'Какая у Вас сфера?',
    'phone' => 'Ваш телефон',
    'name' => 'Ваш имя:',

    //modal windows
    'modal1_ttl' => 'Мы не продаем<br><span>сайты или рекламу,</span>',
    'modal1_subttl' => 'только комплексный подход позволит Вам стать успешным в своём бизнесе',
    'modal1_txt' => 'Оставьте заявку и мы подберем решение для Вас',
    'modal1_formTtl' => 'Подбор решения индивидуально',

    'modal2_ttl' => 'Более <span>подробный прайс</span>',
    'modal2_subttl' => 'со всеми услугами Вы можете скачать на телефон',
    'modal2_formTtl' => 'Скачать прайс со всеми услугами',
    'modal2_formBtn' => 'Скачать прайс',

    'modal3_ttl' => 'Оставьте ваш<br><span>телефон / мессенджер</span>',
    'modal3_subttl' => 'и мы пришлем Вам промокод со скидкой',
    'modal3_formTtl' => 'Получить промокод со скидкой',

    'modal4_txt' => 'Часто сложно определиться, что именно',
    'modal4_ttl' => '<span>нужно Вашему бизнесу</span> для увеличения продаж.',
    'modal4_subttl' => 'Оставьте заявку и мы подберем инструменты для реализаций Ваших целей.',
    'modal4_formTtl' => 'Подбрать инструменты для реализаций целей',

    'callback_ttl' => 'Оставьте <span>заявку</span>',
    'callback_subttl' => 'и мы Вам перезвоним',
    'callback_formTtl' => 'Обратный звонок',
    'callback_btn' => 'Перезвонить',

    'marketolog_ttl' => 'Исходя <span>из опыта</span>',
    'marketolog_subttl' => 'многие клиенты не знают, с чего начать продвижение',
    'marketolog_txt' => 'Запишитесь <span>на консультацию к маркетологу</span>',
    'marketolog_formTtl' => 'Записаться на консультацию маркетолога',
    'marketolog_formBtn' => 'Записаться',

    'thn_ttl' => 'Спасибо за обращение!',
    'thn_txt' => 'Мы с Вами свяжемся в ближайшее время.',

];
