<?php

return [

    //main page
    'title' => 'Рекламне агенство WAMP',
    'description' => 'Створення сайтів, інтернет-магазинів ✓ Таргетована контекстна реклама в Google ✓ SMM просування Facebook, Instagram ✓ На зв\'язку 24/7 ⭐',

    'nav1' => 'Головна',
    'nav2' => 'Послуги',
    'nav3' => 'Наші кейси',
    'nav4' => 'Портфоліо',
    'nav5' => 'Про нас',
    'nav6' => 'Блог',
    'nav7' => 'Контакти',

    'main_h1' => 'Рекламне агенство WAMP.<br><span>Допоможемо обійти Ваших конкурентів</span>',
    'main_h2' => '✓ Створення сайтів, інтернет-магазинів<br>✓ Таргетована, контекстна реклама в Google<br>✓ SMM просування Facebook, Instagram<br>✓ На зв\'язку 24/7<br>✓ Маркетингове агентство з Києва.',

    'main_btn' => 'дізнатися вартість',

    'service_ttl' => 'Наші <span>послуги</span>',
    'service_txt' => 'У нашому агентстві <b>є понад 18 послуг.</b> Ми підберемо ефективну пропозицію виходячи з Вашого бюджету та напрямки бізнесу',

    'more_btn' => 'Детальніше',
    'service_btn' => 'Отримати повний прайс',
	'price_txt' => 'Ціна від',

    'fix_ttl' => 'Ми вже вміємо розкласти <span>будь-який бізнес по поличках</span>',
    'fix_txt' => 'для виявлення проблем, які <span>заважають постійному зростанню прибутку</span>',

    'analysis_ttl' => 'У Вас вже є сайт та запущена реклама. Однак Ви незадоволені результатом?',
    'analysis_form' => 'Ми <span>безкоштовно проаналізуємо</span> вашу компанію і<br>дамо оптимальне рішення',

    'analysis_formTtl' => 'Безкоштовний аналіз компанії',
    'analysis_formBtn' => 'Отримати стратегію просування',

    'cases_ttl' => 'Наші <span>кейси</span>',

    'task' => 'Задача',
    'solution' => 'Рішення',
    'strategy' => 'Стратегія',
    'result' => 'Результат',

    'example_ttl' => 'Отримати приклади <span>реалізованих робіт</span>',
    'example_txt' => 'у Вашій сфері бізнесу',

    'example_formTtl' => 'Отримати приклади реалізованих робіт',
    'example_formBtn' => 'Відправити',

    'about_ttl' => 'Трохи <span>про нас</span>',

    'about_txt1' => 'WAMproject – це креативне маркетингове агентство повного циклу. За 5 років ми реалізували 92+ проектів для різних сфер бізнесу.<br>Ми на зв\'язку 24 години, що дозволяє нашим клієнтам відчувати безпечно та отримувати максимальну ефективність від співпраці у будь-якій точці світу.',    
    'about_txt2' => 'У нашій команді працює 9 спеціалістів, кожен із яких професіонал у своїй справі, тому Вам не потрібно шукати найманих працівників – команда вже зібрана! Ми не зливаємо гроші для Вашого постійного інвестування в рекламу, а працюємо на результат.',
    'about_txt3' => 'Цінова політика є абсолютно лояльною, наше завдання — не робити разову роботу, наші клієнти залишаються з нами роками, адже завжди при масштабуванні можна покращувати показники, оптимізувати рекламу та наслідувати тенденції в маркетингу та рекламі. Ми маємо досвід запуску проектів у таких країнах: Україна, Казахстан, США, Боснія та Герцеговина, Чеська Республіка, Малайзія, Польща, Греція, ОАЕ, Великобританія, а наступним проектом може стати і Ваш!',

    'about_btn' => 'Отримати консультацію маркетолога',

    'about_result1' => '<span>92+</span><p>Створили сайтів</p>',
    'about_result2' => '<span>162+</span><p>Налаштували рекламних кампаній</p>',
    'about_result3' => '<span>40+</span><p>Розробили фірмові стилі</p>',
    'about_result4' => '<span>15+</span><p>Зняли роликів</p>',

    'clients_ttl' => 'Ми пишаємося працювати <span>з Вами та бачити результати</span>',

    'contacts_ttl' => 'Контакти',

    'callback' => 'Передзвонити мені',
    'privacy' => 'Політика конфіденційності',

    //portfolio page

    'title_portf' => 'Портфоліо | Рекламне Агенство WAMP',

    'portf_h1' => 'Вже 4 роки клієнти працюють <br class="d-none d-lg-block"><span>з нами в Україні, Казахстані,</span> Європі, Великій Британії та США <br class="d-none d-lg-block"><span>та рекомендують знайомим.</span>',
    'portf_h2' => 'Ми закриваємо весь цикл маркетингових послуг від створення бренду до запуску всіх видів реклами. Приєднуйтесь!',

    'more_example' => 'Ще приклади',

    //service page
    'part_title' => ' | Рекламне Агенство WAMP',

    'serivePage_btn' => 'Замовити через сайт та отримати знижку',
	'serivePage_price' => 'Вартість',

    'servicePage_form' => 'Отримати приклади реалізованих робіт у вашій сфері бізнесу',
    'servicePage_formTtl' => 'Отримати приклади реалізованих робіт',

    'servicePage_form_item1' => '<span>Введіть телефон/месенджер</span><br>куди відправити приклад',
    'servicePage_form_item2' => 'Готово!',

    'submit' => 'Відправити',

    //form placeholders
    'phone_tg' => 'Ваш телефон/Telegram:',
    'service_place' => 'Послуга:',
    'business' => 'Який у Вас напрямок бізнесу:',
    'where' => 'Куди надіслати приклади?',
    'how' => 'Як з вами зв\'язатися?',
    'business2' => 'Яка у Вас сфера?',
    'phone' => 'Ваш телефон',
    'name' => 'Ваш ім\'я:',

    //modal windows
    'modal1_ttl' => 'Ми не продаємо<br><span>сайти або рекламу,</span>',
    'modal1_subttl' => 'тільки комплексний підхід дозволить Вам стати успішним у своєму бізнесі',
    'modal1_txt' => 'Залишіть заявку і ми підберемо рішення для Вас',
    'modal1_formTtl' => 'Підбір рішення індивідуально',

    'modal2_ttl' => 'Більш <span>Детальний прайс</span>',
    'modal2_subttl' => 'з усіма послугами Ви можете завантажити на телефон',
    'modal2_formTtl' => 'Завантажити прайс із усіма послугами',
    'modal2_formBtn' => 'Завантажити прайс',

    'modal3_ttl' => 'Залишіть ваш <br><span>телефон/месенджер</span>',
    'modal3_subttl' => 'і ми надішлемо Вам промокод зі знижкою',
    'modal3_formTtl' => 'Отримати промокод зі знижкою',

    'modal4_txt' => 'Часто важко визначитися, що саме',
    'modal4_ttl' => '<span>потрібно Вашому бізнесу</span> для збільшення продажів.',
    'modal4_subttl' => 'Залишіть заявку і ми підберемо інструменти для реалізації Ваших цілей.',
    'modal4_formTtl' => 'Підбрати інструменти для реалізації цілей',

    'callback_ttl' => 'Залишіть <span>заявку</span>',
    'callback_subttl' => 'і ми Вам зателефонуємо',
    'callback_formTtl' => 'Зворотний дзвінок',
    'callback_btn' => 'Передзвонити',

    'marketolog_ttl' => 'Виходячи <span>з досвіду</span>',
    'marketolog_subttl' => 'багато клієнтів не знають, з чого почати просування',
    'marketolog_txt' => 'Запишіться <span>на консультацію до маркетолога</span>',
    'marketolog_formTtl' => 'Записатись на консультацію маркетолога',
    'marketolog_formBtn' => 'Записатись',

    'thn_ttl' => 'Дякую за звернення!',
    'thn_txt' => 'Ми з Вами зв\'яжемося найближчим часом.',

];
